cult-title = Культ
cult-description = На станции была замечена активность вражеского культа.
cult-not-enough-ready-players = Недостаточно игроков готовы к игре! { $readyPlayersCount } игроков из необходимых { $minimumPlayers } готовы. Нельзя запустить пресет Культ.
cult-no-one-ready = Нет готовых игроков! Нельзя запустить пресет Культ.
cultist-role-greeting = "Время настало! Вы были избраны, вам было открыто знание и вы были присланы сюда, что бы возвыситься, и призвать нашего учителя Ньярлататепа! Найдите своих братьев, возвысьте одного из вас, расширяйте культ и создайте логово, где будут принесены жертвы для нашего Бога Йог-Сотота! Ia c-chtenff!"
